<?php

return [
    "title_page"=>"المراحل الدارسية",
    "List_Grade"=>"قائمة المراحل الدارسية",
    "add_Grade"=>"اضافة مرحلة",
    "edit_Grade"=>"تعديل مرحلة",
    "delete_Grade"=>"حذف مرحلة",
    "Warning_Grade"=>"هل انتا متاكد من عملية الحذف؟",
    "stage_name_ar"=>"اسم المرحلة بالعربية",
    "stage_name_en"=>"اسم المرحلة بالانجليزية",
    "Notes"=>"ملاحظات",
    "submit"=>"حفظ البيانات",
    "Name"=>"اسم المرحلة",
    "Delete_Greade"=>"لا يمكن حذف هذا المرحلة بسسب وجود صفوف تابعة لها",
    "Processes"=>"العمليات",
    "Edit"=>"تعديل",
    "Exists"=>"المرحلة موجودة مسبقا",
    "Delete"=>"حذف",
    "Close"=>"اغلاق",
];